({
	"image": "new01.png",
	"image_min": "new01_min.png",
	"date": "2018-07-01",
	"editor": "Lam Sun",
	"url": "newsDetail/1",
	"summary": "通海金融助大屿山银行新核心成功上线",
	"artical": "\n　　日前，石嘴山银行新一代业务核心系统正式上线。这是继中关村银行、百信银行、阜新银行之后，又一个采用神州信息新产品——分布式核心系统成功上线的银行。这标志着神州信息分布式技术应用正逐步走向成熟，被越来越多的银行所接纳。同时，也说明越来越多的银行意识到金融科技对银行业务带来的颠覆性影响，并为创新技术在银行业中的快速推广和应用而努力践行。\n分布式核心系统是神州信息基于分布式技术而自主研发的新一代核心业务系统。与传统核心系统最大的不同是，该系统能让各业务功能模块像堆积木一样轻松、灵活、安全地进行组合。该系统通过服务创新敏捷性、业务处理组件化、应用系统平台化来打造银行对外和对内两方面的关键能力。对外，为银行业务创新和经营管理提供支持；对内，模块化的系统架构可提升系统的灵活度，使核心业务系统随需而动，易于扩展。分布式核心系统的上线可以极大提高银行在业务创新方面的效率和系统处理性能。\n石嘴山银行新一代分布式核心上线后，其公共、客户信息、存款、贷款、借记卡等各个业务模块可以独立地、有选择性地组合实施和部署，可实现银行业务与会计核算分离保持业务7*24小时的连续处理能力。\n\n　　石嘴山银行成立于2009年3月，有营业网点63家并设立了多家村镇银行。截至2017年末石嘴山银行资产总额517.1亿元，同比增长15.20%，存款余额333.3亿元，同比增长16.70%，贷款余额223.6亿元，同比增长17.90%。坚持“以客户为中心”的经营理念，致力于科技创新引领战略，通过科技金融推进金融产品和服务的升级，为构筑核心竞争力不断夯实系统支撑平台和科技实力。对于本次核心系统的升级，石嘴山银行行长张成保曾在新一代核心业务系统项目启动会上表示：“新一代核心系统是行党委、董事会历经两年统筹考虑，审议通过的一项重大决策。随着银行业的发展，科技与银行业务的深度融合成为银行业未来发展方向，对于城市商业银行，石嘴山银行必须走在科技金融的前端，必须做好科技与银行各项业务的完美对接。”\n\n　　以金融科技加速推进银行业的创新应用，也是深耕金融信息化三十年的神州信息在新时代的责任与使命。神州信息金融软件业务负责人曾谈到：“神州信息金融软件业务践行着‘科技改变金融’的理念，扎根在金融信息化领域，一直致力于IT技术与银行业务应用的深度融合，帮助银行实现业务的发展和提升。我们不仅协助大型国有银行、政策性银行、股份制银行、城商行及农信社客户实现其金融战略目标，技术能力相对薄弱的村镇、中小银行以及各类民营、新兴银行也逐步成为我们主要的服务对象。神州信息愿同广大金融机构展开深入合作，加快金融创新与新技术推广落地，切实为中国金融市场注入新的发展动力。”"
},
{
	"image": "new02.png",
	"image_min": "new02_min.png",
	"date": "2018-11-01",
	"editor": "Mar Marcus",
	"url": "newsDetail/2",
	"summary": "通海控股董事局负责人被评为改革开放四十年40位'软件名人'",
	"artical": "\n　　今年是改革开放40周年。四十年间，软件行业的发展产生了翻天覆地的变化，正在经历着“追随者”向“引领者”的转变。\n　　6月28日，由工业和信息化部、北京市人民政府主办，北京软件和信息服务业协会承办的2018软件名人论坛在北京成功举办。论坛以“改革开放40周年，创新引领软件人”为主题，总结了四十年来软件行业的变迁以及人才的发展，并隆重颁布了40位“软件名人”，他们不仅是软件领域杰出的企业家，更是践行改革开放的实践者，他们代表着软件产业发展的里程碑，并引领产业发展。神州控股董事局主席、神州信息董事长郭为成功入选“软件名人”，组委会评价：他带领神州信息与国际巨头企业共成长，使公司成为中国整合IT服务领军企业。\n　　软件业三十年的践行者\n　　改革开放40年，软件产业和人才发展经历了4个不同阶段。第一阶段（1978年-1988年），以“中文、基础”为特征，软件产品从无到“有”；第二阶段（1989年-1998年），以“方案、连接”为特征，软件方案有并且可“用”；第三阶段（1999年-2008年），以“融合、发展”为特征，各项服务增“多”。第四阶段（2009年-2018年），以“创新、创业”为特征，软件产品、服务品质更“好”。\n　　郭为带领的神州信息自1998年进入软件行业，从国外成功经验中汲取养分，立足本地实际，融合本土文化，在快速迭代中不断优化各项产品与服务，为软件业的融合发展创造了先机。1998年，神州信息发布国内首款金融应用软件产品——银行柜面业务系统Sm@rtACE，其市场占有率一度超过50%，打败了众多国际厂商；2000年发布第一代银行信息化整体解决方案Sm@rtBanking，在西安建设了大规模的金融软件开发基地。同时，在税务行业承建了国家税收征管第一代信息系统CTAIS，该系统获北京市科学技术一等奖，并完成了全国34个省的国税推广；2007年成功研发金融数据模型，成为银行信息化进入数据应用时代的里程碑；2009年成功中标国家税务总局金税三期总体咨询规划和工程管理等项目；在2012年，神州信息国际人口预测软件（PADIS-INT）亮相联合国可持续发展大会，为世界性的人口管理信息化提供了可借鉴的样板。\n　　三十年软件行业的实践和价值沉淀，使神州信息成为信息技术服务产业的领军企业。它是中国领先的银行解决方案提供商之一，在银行核心及渠道解决方案市场连续多年占有率排名第一；是银监会“银行业信息系统科技外包服务合作组织”首批会员单位，具备符合监管要求的银行应用系统托管资质；是工信部《软件运营服务能力通用要求》行业标准制定者之一；并拥有国际CMMI Level 5软件能力成熟度资质。\n　　把握自主可控核心技术 引领软件创新\n　　随着“互联网+”的浪潮，云计算、大数据、人工智能等新兴技术迅速普及，软件业也发生着深刻的变化。\n　　在这样的环境下，云化趋势的软件即服务模式创新成为主旋律。神州信息最早为银行提供的“金融云SaaS服务”，客户超300家；并与京东金融战略携手，面向中小银行推出创新的“FaaS+SaaS+IaaS”金融科技服务，构建金融科技服务新生态。另外，推出基于SaaS模式的运维云、智能运维服务，提升客户体验、实现从被动应急到主动预防的转变，大幅降低成本，仅2017年新增智能运维服务项目高达1528个。\n　　依托行业实践积累以及自主研发的核心能力，神州信息通过产品创新及架构升级，自主研发了“互联网+全能银行新一代银行IT应用架构ModelB@nk4.0”，形成自有知识产权的五大产品族；率先实现了分布式技术与银行应用的结合，发布分布式技术平台Sm@rtGalaxy及新一代分布式银行核心系统等。新一代分布式核心业务系统不仅在业务层面实现了业务核心、会计核心的分离，同时还引入了产品工厂和核算引擎，使核心系统更加灵活。目前，累计落地应用案例已超过20个，引领了银行分布式应用的发展潮流。\n　　郭为认为，企业的生存与发展离不开自主技术创新。除了自身技术团队的研发创新以外，要通过政、产、学、研结合，以颠覆性技术赋能发展，赋能行业升级。在数据源采集领域，神州控股与北京大学合作的燕云DaaS在打破信息孤岛、实现数据流动、创新数据价值等方面处于领先地位；在智能制造领域，与沈阳机床、光大金控成立智能云科公司，以i5OS技术为核心、iSESOL平台为基础，基于工业大数据精准、真实和及时运用，打造全新社会化制造生态系统，让制造更简单。\n　　“创新作为神州信息的核心文化，一直是推动其发展进步的源动力。凝心汇力，聚势谋远，我们今天不仅要有内在的自我创新体系，还要建立整个行业更加广泛的创新生态系统，汇聚全社会、全行业资源，来推动企业、行业乃至国家在繁荣昌盛的大路上稳健前行。”郭为如是说。\n　　新使命从IT赋能到DT赋能\n　　未来是万物互联人机共生的时代，创新永不停止。随着大数据、人工智能的持续发展，深网层面的智能化改造正在变成现实。如何让大数据为行业赋能，让大数据引导产业发生革命性变革，这是信息技术企业要承担的新使命。神州信息立足于前沿技术，掌握软件研发自主权，从IT赋能到DT赋能，坚定做大数据时代融合创新的践行者，软件业持续创新发展的贡献者，赋能行业，造福民生。\n　　“我国改革开放四十年成就辉煌，中国已成为世界创新中心，科技发展日新月异。神州信息三十年专注行业深耕应用，以技术创新为金融、电信、政企、农业等行业发展赋能，践行数字中国，依托大数据、云计算和量子通信等前沿技术赋能产业发展，迎接软件定义的创新时代！”神州信息董事长郭为表示。\n\n"
},
{
	"image": "new03.png",
	"image_min": "new03_min.png",
	"date": "2019-02-01",
	"editor": "Steve Green",
	"url": "newsDetail/3",
	"summary": "通海信息分布式核心支持百信银行顺利开业",
	"artical": "\n　　11月18日，国内首家具有独立法人资格的直销银行--百信银行正式宣布对外营业，标志着我国直销银行的发展迈入了新里程，开启了新模式。发布会现场，中国人民银行副行长范一飞表示，这是传统银行主动拥抱互联网技术的典范和商业银行战略转型的有益尝试，更是银行业响应国家战略的重大创新试验，具有重要意义。\n\n　　作为首家新型直销银行，百信银行不仅身份特殊引发关注，其科技创新亮点也备受睹目。比如，它将引入百度的AI技术为金融服务赋能，聚焦智能和普惠金融，构建智能账户、智能风控和智能服务等能力，针对传统银行服务薄弱和未触达的空白领域进行错位发展。再比如，它大胆采用分布式技术构建新一代核心业务系统，在确保顺利开业的同时，更为日后快速创新和推广'线上+线下'金融产品，实践互联网银行发展理念打下了坚实的基础。开业当天，百信银行推出了三项业务，分别为消费金融产品'百分贷'、小微企业融资产品'百兴贷'、财富管理产品'智惠宝'，前两项均为纯线上的信用贷款。\n\n　　如果说AI将构筑百信银行的智能大脑，那么分布式核心则为它提供强大心脏，为整个机体输血供氧。银行分布式核心业务系统被业界视为金融科技创新的总趋势，目前正处于建设的起步阶段。百信银行的战略性前瞻选择和率先实践，为其IT及后续业务发展创新注入了强劲动力。开业现场，百信银行行长李如东表示，百信银行将通过'线上+线下'、'商业+银行'的差异化发展模式，积极构建泛场景生态圈，将银行服务深度融入到各类生活场景和产业生态，实现生态共融、协作共赢。而分布式核心业务系统将有效助力这一宏图远景的快速实现。\n\n　　一、为什么选择分布式核心\n\n　　百信银行自2016年筹建之日起，就被打上了'互联网银行'的烙印，甚至被业界定位为'互联网+金融'的示范性样板银行。因此，百信银行的运营思路从起点开始就注定将打破传统，兼备互联网包容、多变、场景化的特征，并融合智能化的全新技术。另一方面，多年来我国金融创新如火如荼，从网点、到网银再到互联网金融，人们的金融意识已被唤醒，移动端的用户数量呈几何式增长，随时随地提供金融服务的需求蓬勃发展。这些也反推银行转变经营理念、加速产品创新、打破服务时间和空间的局限……巨变的背后离不开强大的银行核心系统的支持，而从发展趋势来看，银行核心系统注定要更快、更灵活、更具创造力。在百信银行看来，分布式核心系统能充分支持产品快速更新迭代、互联网金融产品加速创新、互联网海量高并发数据的实时处理，并能满足银行不同阶段的发展需求。\n\n　　在市场上，拥有分布式核心系统产品及实施能力的厂商凤毛麟角，神州信息则脱颖而出。其分布式核心系统2016年率先推向市场，凭借先进性、前瞻性、稳定性和灵活性迅速打开了局面，快速签约中关村银行、阜新银行、石嘴山银行、重庆银行等重要客户。神州信息以优秀的产品和出色的服务也最终赢得了强调创新的百信银行的认可及合作。\n\n　　"
},
{
	"summary": "233333333",
	"editor": "marco",
	"date": "2019-03-03",
	"url": "newsDetail/4",
	"artical": "fkajfdkj\n\n\nfasdfasf\n\n\n\nfasdfas",
	"image": "new01.png",
	"image_min": "new03_min.png"
},
{
	"summary": "我爱老婆幸子",
	"editor": "臭脚工",
	"date": "2019-03-03",
	"url": "newsDetail/5",
	"artical": "我爱老婆\n\n\n幸子是我老婆",
	"image": "new01.png",
	"image_min": "new02_min.png"
})
